content-org/Hugo.org
#+hugo_base_dir: ~/Code/Github/blog-hugo
#+hugo_section: post
#+hugo_auto_set_lastmod: t
#+author: 
#+hugo_custom_front_matter: :author "Qiangua"
#+hugo_code_fence: nil
# eval: (org-hugo-auto-export-mode)

** DONE Anual Recommendation                                      :recommendation:
CLOSED: [2019-11-24 Sun 14:09]
:PROPERTIES:
:EXPORT_FILE_NAME: 年度私人推荐
:EXPORT_DATE: 2019-11-23
:END:
- State "DONE"       from "TODO"       [2019-11-24 Sun 14:09]
=选择标准：“看过后在心中留下的时间长短，对自我感情的触动”。=
*** 书籍
**** 千面英雄
**** 永恒的终结
*** 音频
**** 诗意：关于新诗的三十种注脚
**** 故事便利店
**** 21世纪伟大电影
*** 电影
**** 我是布莱克
  > "好难受，丹，就像掉进了沼泽里。"  
  >
  > “我，丹尼尔布莱克，不是一条狗，是一个人！因此我要求夺回属于我自己的权利，要求得到对人的尊重。我，丹尼尔布莱克，是一个公民，不比谁更高贵，也不比谁低贱。”
**** 熔炉
> 我们一路奋战，不是为了改变世界，而是为了不让世界改变我们。
**** 野梨树
**** 赛德克巴莱
=台湾土著居民与日本殖民者之间的战争，一部关于信仰的史诗，极为震撼！=
*** 剧集
**** Mr. Robot
**** 春夜
> 绝佳的配乐，真实的情感，所谓爱情，就在一次次眼神、不忍、恋恋不舍之间，以及共同面对生活的勇气。
*** 软件
**** 看理想
> 一个宝藏 APP, 虽为音频节目，却是五味俱全。
**** Emacs
> 推荐给爱折腾的 Geek

